
/* Class = "NSWindow"; title = "Pilihan Kualitas Lanjutan"; ObjectID = "7"; */
"7.title" = "Pilihan Kualitas Lanjutan";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Kualitas"; ObjectID = "10"; */
"10.ibExternalAccessibilityDescription" = "Kualitas";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "11"; */
"11.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Terbaik"; ObjectID = "12"; */
"12.title" = "Terbaik";

/* Class = "NSMenuItem"; title = "Normal"; ObjectID = "13"; */
"13.title" = "Normal";

/* Class = "NSMenuItem"; title = "Draf"; ObjectID = "14"; */
"14.title" = "Draf";

/* Class = "NSMenuItem"; title = "Khusus"; ObjectID = "50"; */
"50.title" = "Khusus";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Kualitas Teks"; ObjectID = "60"; */
"60.ibExternalAccessibilityDescription" = "Kualitas Teks";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "61"; */
"61.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Sedang"; ObjectID = "62"; */
"62.title" = "Sedang";

/* Class = "NSMenuItem"; title = "Tinggi"; ObjectID = "63"; */
"63.title" = "Tinggi";

/* Class = "NSMenuItem"; title = "Rendah"; ObjectID = "64"; */
"64.title" = "Rendah";

/* Class = "NSTextFieldCell"; title = "Kualitas:"; ObjectID = "100009"; */
"100009.title" = "Kualitas:";

/* Class = "NSButtonCell"; title = "Antialias bentuk"; ObjectID = "100016"; */
"100016.title" = "Antialias bentuk";

/* Class = "NSButtonCell"; title = "Sampel ulang kualitas tinggi"; ObjectID = "100052"; */
"100052.title" = "Sampel ulang kualitas tinggi";

/* Class = "NSTextFieldCell"; title = "Kualitas Teks:"; ObjectID = "100059"; */
"100059.title" = "Kualitas Teks:";

/* Class = "NSButtonCell"; title = "Simpangan 3D Antialias"; ObjectID = "100072"; */
"100072.title" = "Simpangan 3D Antialias";

/* Class = "NSButtonCell"; title = "OKE"; ObjectID = "QPY-Ul-j43"; */
"QPY-Ul-j43.title" = "OKE";

/* Class = "NSButtonCell"; title = "Batalkan"; ObjectID = "jjh-Cw-27o"; */
"jjh-Cw-27o.title" = "Batalkan";
